[
    {
        "title": "Statut",
        "timeAndPlace": "U Zagrebu, 9. prosinca 2024.",
        "articles": [
            { "type": "section", "text": "I. OPĆE ODREDBE" },
            {
                "type": "article",
                "text": "Klub ljubitelja Pive & Knjige (u daljnjem tekstu: Klub) osnovan je kao udruga osoba koje dijele zajedničku strast prema čitanju knjiga i uživanju u pivi, ne nužno tim redoslijedom. Klub djeluje na temelju načela slobodne volje, međusobnog uvažavanja i zajedničkog sudjelovanja u aktivnostima."
            },
            {
                "type": "article",
                "text": "Sjedište Kluba i adresa sastajanja određuje se odlukom osnivača i može se mijenjati isključivo odlukom predviđenom ovim Statutom."
            },
            { "type": "section", "text": "II. OSNIVAČI I UPRAVLJANJE KLUBOM" },
            {
                "type": "article",
                "text": "Klub su osnovala četiri člana (u daljnjem tekstu: Osnivači), koji imaju apsolutnu upravljačku moć nad Klubom. Osnivači su: Irena Kinder, Josip Nimac, Filip Sakač, Filip Škoda."
            },
            {
                "type": "article",
                "text": "Sva ključna pitanja i odluke vezane za djelovanje Kluba, uključujući promjene ovog Statuta, donose se jednoglasno od strane svih Osnivača."
            },
            { "type": "section", "text": "III. ČLANSTVO I PROCES APLIKACIJE ZA ČLANSTVO" },
            {
                "type": "article",
                "text": "Članstvo u Klubu otvoreno je za sve zainteresirane osobe koje dijele vrijednosti i ciljeve Kluba. Klub zadržava pravo sastavljanja popisa nepoželjnih članova."
            },
            {
                "type": "article",
                "text": "Osobe koje žele postati članovi Kluba kao dio aplikacije moraju: izraziti interes za članstvom putem pisanog zahtjeva ili usmenog obraćanja bilo kojem od Osnivača; pristupiti intervjuu koji će provesti Osnivači, a temelji se na procjeni interesa, motivacije i osobnosti kandidata."
            },
            {
                "type": "article",
                "text": "Na temelju rezultata intervjua, Osnivači glasaju o potencijalnom primanju novog člana. Za prijem novog člana potrebna je većina od dvije trećine glasova Osnivača."
            },
            {
                "type": "article",
                "text": "U slučaju da zainteresirana osoba pristupi intervjuu neozbiljno odnosno nepripremljeno, Klub zadržava pravo uvesti moratorij na ponovnu aplikaciju za članstvo iste osobe."
            },
            {
                "type": "article",
                "text": "Primljeni članovi dužni su pridržavati se ovog Statuta i aktivno sudjelovati u aktivnostima Kluba."
            },
            { "type": "section", "text": "IV. PROMJENA STATUTA" },
            {
                "type": "article",
                "text": "Statut Kluba može se mijenjati isključivo jednoglasnom odlukom svih Osnivača."
            },
            { "type": "section", "text": "V. ZAVRŠNE ODREDBE" },
            {
                "type": "article",
                "text": "Ovaj Statut stupa na snagu danom kada ga svi Osnivači jednoglasno usvoje."
            },
            {
                "type": "article",
                "text": "Sve što nije uređeno ovim Statutom rješava se uzajamnim dogovorom Osnivača."
            }
        ]
    },
    {
        "title": "I. Amandman",
        "timeAndPlace": "U Zagrebu, 9. travnja 2025.",
        "articles": [
            {
                "type": "section",
                "text": "DISCIPLINSKI POSTUPAK U SLUČAJU PREKRŠAJA NEČITANJA DODIJELJENE LITERATURE"
            },
            {
                "type": "article",
                "text": "Prekršajem se smatra svaki oblik namjernog ili nenamjernog nečitanja, površnog čitanja ili ignoriranja prethodno dogovorene i službeno potvrđene knjige (ili njenog pripadajućeg dijela) za aktualni termin kluba."
            },
            {
                "type": "article",
                "bullets": [
                    "Čitanje knjige se provjerava tijekom službenog sastanka kluba kroz: sudjelovanje u raspravi, pokazivanje osnovnog razumijevanja sadržaja, kritičko razmišljanje i osvrt na pročitani sadržaj.",
                    "Ako član ne može zadovoljiti barem dva od tri navedena kriterija, smatra se da je prekršaj potvrđen.",
                    "Prekršaj se potvrđuje i u situacijama kada član ne prisustvuje dogovorenom terminu kluba."
                ]
            },
            {
                "type": "article",
                "bullets": [
                    "U slučaju prvog prekršaja, član dobiva usmeno upozorenje od Osnivača Kluba i dužan je platiti rundu na idućem okupljanju.",
                    "U slučaju drugog uzastopnog prekršaja, član dobiva pismeno upozorenje od Osnivača Kluba dužan platiti dvije runde na idućem okupljanju.",
                    "Nakon trećeg prekršaja unutar jedne kalendarske godine, pokreće se procedura za privremenu suspenziju članstva, koju mora odobriti 2/3 većina Osnivača Kluba."
                ]
            },
            {
                "type": "article",
                "text": "Pravo na obranu:",
                "bullets": [
                    "Član ima pravo na kratko obrazloženje (do 60 sekundi) o razlozima zašto knjiga (ili dogovoreni dio knjige) nije pročitan/a.",
                    "U slučaju valjanih razloga (npr. bolest, hitno službeno putovanje, predug mamurluk), kazna se može ublažiti po procjeni Osnivača Kluba."
                ]
            }
        ]
    },
    {
        "title": "II. Amandman",
        "timeAndPlace": "U Zagrebu, 15. svibnja 2025.",
        "articles": [
            { "type": "section", "text": "FUNKCIJE OSNIVAČA KLUBA LJUBITELJA PIVE I KNJIGE" },
            {
                "type": "text",
                "text": "Ovaj Aneks čini sastavni dio Statuta Kluba ljubitelja pive i knjige, te ima za svrhu dodatno pojasniti zaduženja i uloge osnivača Kluba, u skladu s njihovim funkcijama unutar Upravnog odbora."
            },
            { "type": "section", "text": "I. Filip Sakač - predsjednik Kluba" },
            {
                "type": "text",
                "text": "Filip je lice i glas Kluba. On vodi glavnu riječ, predstavlja nas gdje god treba (bilo na sastanku, bilo za šankom), vodi sastanke i brine da se planovi pretvore u akciju. Ako negdje zapne, on je taj koji donosi odluke, ali se uvijek konzultira s ekipom. Ukratko, strog, ali pravedan."
            },
            { "type": "section", "text": "II. Irena Kinder — izvršna dopredsjednica Kluba" },
            {
                "type": "text",
                "text": "Irena je operativna snaga Kluba. Ako se nešto treba organizirati, zakazati, posložiti ili pogurati tu je ona. Pomaže Filipu u svemu, ali i sama vodi mnoge aktivnosti. Kad njega nema, ona uskače kao predsjednica. Duh Kluba s diplomacijom i energijom."
            },
            { "type": "section", "text": "III. Josip Nimac - blagajnik Kluba" },
            {
                "type": "text",
                "text": "Josip drži kasu. Pazi da sve pare koje cirkuliraju Klubom ne nestanu u magli, vodi evidenciju što je tko platio (ili zaboravio platiti), i s njim uvijek znaš na čemu si. Nema rasipanja, ali ima razumijevanja pogotovo ako se pije u svrhu čitanja."
            },
            { "type": "section", "text": "IV. Filip škoda — tajnik Kluba" },
            {
                "type": "text",
                "text": "Filip piše, pamti i sprema. Vodi internu dokumentaciju, evidenciju i komunikaciju s članovima. Stavlja se na raspolaganje predsjedniku Kluba, Vodi se osjećajem za knjišku i pivsku kroniku. "
            }
        ]
    },
    {
        "title": "III. Amandman",
        "timeAndPlace": "U Zagrebu, 15. svibnja 2025.",
        "articles": [
            { "type": "section", "text": "POČASNI ČLANOVI" },
            {
                "type": "text",
                "text": "U skladu s odredbama Statuta Kluba ljubitelja Pive & Knjige, ovaj prilog sadrži popis osoba koje su zbog svojih izuzetnih zasluga, doprinosa ili značaja za Klub proglašene počasnim članovima."
            },
            {
                "type": "article",
                "text": "Počasni članovi su osobe koje, iako nisu redovni članovi Kluba, svojim radom, podrškom ili utjecajem pridonose promociji ciljeva i vrijednosti Kluba."
            },
            {
                "type": "article",
                "text": "Odluku o dodjeli statusa počasnog člana donose jednoglasno Osnivači Kluba."
            },
            {
                "type": "article",
                "text": "Počasni članovi imaju pravo sudjelovati u aktivnostima Kluba, ali nemaju pravo glasa u donošenju odluka ili upravljanju Klubom"
            },
            {
                "type": "article",
                "text": "Počasni članovi Kluba ne prolaze redovni postupak aplikacije za članstvo već ih se uvrštava na popis počasnih članova jednoglasnom odlukom Osnivača Kluba."
            },
            { "type": "section", "text": "Popis počasnih članova" },
            {
                "type": "text",
                "bullets": [
                    "Ljubica Čakalo - Zasluge: nedvosmisleno dijeli vrijednosti i ciljeve Kluba te se smatra kako će svojim iskustvom doprinijeti boljitku, društvenom utjecaju i održivom razvoju Kluba.",
                    "Luciana Kulišić — Zasluge: svojim zalaganjem i neformalnim angažmanom kontinuirano potiče okupljanje, razmjenu znanja, inkluzivnost i entuzijazam među članovima Kluba. "
                ]
            }
        ]
    }
]
